Repository: SMLukwiya/playg_ios
Catalog: *.lproj/Localizable.strings
Languages: es

source: Greetings!
es: Saludos!

source: Exploring iOS 16 programming
es: Explorando la programacion de iOS 16

# Learning how to become a millionaiare
source: Learning how to become a millionaire
es: Aprendiendo a ser millonario

source: Programming mastery
es: Dominio de la programación

source: Hunger for knowledge
es: Hambre de conocimiento

source: Hello there!
es: Hola!

source: Welcome to the shizzle!
es: Bienvenida a la shizzle!

source: Let's do this!!
es: Hagámoslo!!

source: We are ready!
es: Nosotras estamos listas!

source: Kaboom!
es: Kabum!

source: Mastering Javascript
es: Dominar Javascript

source: Mastering Typescript
es: Dominar Typescript
